Tekla.Structures.Filtering.Categories.ReinforcingBarFilterExpressions.StartNumber
The StartNumber class represents the start number filter expression.

Tekla.Structures.Filtering.Categories.ReinforcingBarFilterExpressions.StartNumber.#ctor
Initializes a new instance of the StartNumber class.